Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Health.md has not requested %1$@ on this device yet. Apple Health will not list new data types until Health.md requests them.
de: Health.md hat %1$@ auf diesem Gerät noch nicht angefordert. Apple Health listet neue Datentypen erst auf, wenn Health.md sie anfordert.
es: Health.md aún no ha solicitado %1$@ en este dispositivo. Apple Health no enumerará nuevos tipos de datos hasta que Health.md los solicite.
fr: Health.md n’a pas encore demandé %1$@ sur cet appareil. Apple Health ne répertoriera pas les nouveaux types de données tant que Health.md ne les demandera pas.
it: Health.md non ha ancora richiesto %1$@ su questo dispositivo. Apple Health non elencherà i nuovi tipi di dati finché Health.md non li richiederà.
ja: Health.md は、このデバイスで %1$@ をまだリクエストしていません。 Apple Health は、Health.md が要求するまで、新しいデータ型をリストしません。
ko: Health.md는 아직 이 장치에서 %1$@를 요청하지 않았습니다. Apple Health는 Health.md가 요청할 때까지 새 데이터 유형을 나열하지 않습니다.
nl: Health.md heeft %1$@ nog niet aangevraagd op dit apparaat. Apple Health geeft geen nieuwe gegevenstypen weer totdat Health.md deze opvraagt.
pt_br: Health.md ainda não solicitou %1$@ neste dispositivo. Apple Health não listará novos tipos de dados até que Health.md os solicite.
zh_hans: Health.md 尚未在此设备上请求 %1$@。在 Health.md 请求之前，Apple Health 不会列出新数据类型。

source: Health.md in your language
de: Health.md in deiner Sprache
es: Health.md en tu idioma
fr: Health.md dans votre langue
it: Health.md nella tua lingua
ja: あなたの言語で使えるHealth.md
ko: 내 언어로 사용하는 Health.md
nl: Health.md in jouw taal
pt_br: Health.md no seu idioma
zh_hans: 使用您的语言体验 Health.md

source: Health.md listens only on localhost and owns iPhone connection state.
de: Health.md überwacht nur den lokalen Host und besitzt den Verbindungsstatus iPhone.
es: Health.md escucha solo en el host local y posee el estado de conexión iPhone.
fr: Health.md écoute uniquement sur localhost et possède l'état de connexion iPhone.
it: Health.md ascolta solo su localhost e possiede lo stato di connessione iPhone.
ja: Health.md はローカルホストでのみリッスンし、iPhone 接続状態を所有します。
ko: Health.md는 localhost에서만 수신 대기하며 iPhone 연결 상태를 소유합니다.
nl: Health.md luistert alleen op localhost en is eigenaar van de iPhone-verbindingsstatus.
pt_br: Health.md escuta apenas no host local e possui o estado de conexão iPhone.
zh_hans: Health.md 仅在本地主机上侦听并拥有 iPhone 连接状态。

source: Health.md on iPhone reads Apple Health, applies your selected formats and settings, then sends export jobs to this Mac over the local network — nothing is uploaded to the cloud.
de: Health.md auf iPhone liest Apple Health, wendet Ihre ausgewählten Formate und Einstellungen an und sendet dann Exportaufträge über das lokale Netzwerk an diesen Mac – es wird nichts in die Cloud hochgeladen.
es: Health.md en iPhone lee Apple Health, aplica los formatos y configuraciones seleccionados y luego envía trabajos de exportación a este Mac a través de la red local; no se carga nada en la nube.
fr: Health.md sur iPhone lit Apple Health, applique les formats et paramètres sélectionnés, puis envoie les tâches d'exportation à ce Mac via le réseau local — rien n'est téléchargé sur le cloud.
it: Health.md su iPhone legge Apple Health, applica i formati e le impostazioni selezionati, quindi invia processi di esportazione a questo Mac sulla rete locale: nulla viene caricato sul cloud.
ja: iPhone の Health.md は、Apple Health を読み取り、選択した形式と設定を適用して、ローカル ネットワーク経由でこの Mac にエクスポート ジョブを送信します。クラウドには何もアップロードされません。
ko: iPhone의 Health.md는 Apple Health를 읽고 선택한 형식과 설정을 적용한 다음 로컬 네트워크를 통해 이 Mac에 내보내기 작업을 보냅니다. 클라우드에는 아무것도 업로드되지 않습니다.
nl: Health.md op iPhone leest Apple Health, past de door u geselecteerde formaten en instellingen toe en verzendt vervolgens exporttaken naar deze Mac via het lokale netwerk – er wordt niets naar de cloud geüpload.
pt_br: Health.md em iPhone lê Apple Health, aplica os formatos e configurações selecionados e, em seguida, envia trabalhos de exportação para este Mac pela rede local – nada é carregado na nuvem.
zh_hans: iPhone 上的 Health.md 读取 Apple Health，应用您选择的格式和设置，然后通过本地网络将导出作业发送到此 Mac — 不会将任何内容上传到云端。

source: Health.md reached the export destination but could not create or update one or more files.
de: Health.md hat das Exportziel erreicht, konnte jedoch eine oder mehrere Dateien nicht erstellen oder aktualisieren.
es: Health.md llegó al destino de exportación pero no pudo crear ni actualizar uno o más archivos.
fr: Health.md a atteint la destination d'exportation mais n'a pas pu créer ou mettre à jour un ou plusieurs fichiers.
it: Health.md ha raggiunto la destinazione di esportazione ma non è riuscito a creare o aggiornare uno o più file.
ja: Health.md はエクスポート先に到達しましたが、1 つ以上のファイルを作成または更新できませんでした。
ko: Health.md가 내보내기 대상에 도달했지만 하나 이상의 파일을 생성하거나 업데이트할 수 없습니다.
nl: Health.md heeft de exportbestemming bereikt, maar kan een of meer bestanden niet maken of bijwerken.
pt_br: Health.md atingiu o destino de exportação, mas não conseguiu criar ou atualizar um ou mais arquivos.
zh_hans: Health.md 已到达导出目的地，但无法创建或更新一个或多个文件。

source: Health.md reads your Apple Health data locally on this device.
de: Health.md liest Ihre Apple Health-Daten lokal auf diesem Gerät.
es: Health.md lee tus datos de Apple Health localmente en este dispositivo.
fr: Health.md lit vos données Apple Health localement sur cet appareil.
it: Health.md legge i tuoi dati di Apple Health localmente su questo dispositivo.
ja: Health.mdはこのデバイス上でローカルにApple Healthデータを読み取ります。
ko: Health.md는 이 기기에서 로컬로 Apple Health 데이터를 읽습니다.
nl: Health.md leest je Apple Health-gegevens lokaal op dit apparaat.
pt_br: Health.md lê seus dados do Apple Health localmente neste dispositivo.
zh_hans: Health.md 在此设备上本地读取您的 Apple Health 数据。

source: Health.md runs in the menu bar to perform scheduled exports. Enable "Launch at Login" so exports happen automatically when your Mac starts.
de: Health.md wird in der Menüleiste ausgeführt, um geplante Exporte durchzuführen. Aktivieren Sie „Beim Anmelden starten“, damit Exporte automatisch erfolgen, wenn Ihr Mac startet.
es: Health.md se ejecuta en la barra de menú para realizar exportaciones programadas. Habilite "Iniciar al iniciar sesión" para que las exportaciones se realicen automáticamente cuando se inicie su Mac.
fr: Health.md s'exécute dans la barre de menus pour effectuer des exportations planifiées. Activez « Lancer à la connexion » pour que les exportations se produisent automatiquement au démarrage de votre Mac.
it: Health.md viene eseguito nella barra dei menu per eseguire esportazioni pianificate. Abilita "Avvia all'accesso" in modo che le esportazioni avvengano automaticamente all'avvio del tuo Mac.
ja: Health.md はメニュー バーで実行され、スケジュールされたエクスポートを実行します。 「ログイン時に起動」を有効にすると、Mac の起動時にエクスポートが自動的に行われます。
ko: Health.md는 메뉴 표시줄에서 실행되어 예약된 내보내기를 수행합니다. "로그인 시 실행"을 활성화하면 Mac가 시작될 때 내보내기가 자동으로 수행됩니다.
nl: Health.md wordt in de menubalk uitgevoerd om geplande exports uit te voeren. Schakel 'Starten bij inloggen' in, zodat exporten automatisch plaatsvinden wanneer uw Mac start.
pt_br: Health.md é executado na barra de menu para realizar exportações agendadas. Habilite "Iniciar no login" para que as exportações aconteçam automaticamente quando seu Mac for iniciado.
zh_hans: Health.md 在菜单栏中运行以执行计划的导出。启用“登录时启动”，以便在 Mac 启动时自动进行导出。

source: Health.md will automatically export your health data on the schedule below.
de: Health.md exportiert Ihre Gesundheitsdaten automatisch gemäß dem folgenden Zeitplan.
es: Health.md exportará automáticamente tus datos de salud según la programación a continuación.
fr: Health.md exportera automatiquement vos données de santé selon la planification ci-dessous.
it: Health.md esporterà automaticamente i tuoi dati sanitari secondo la pianificazione seguente.
ja: Health.mdは以下のスケジュールでヘルスデータを自動的にエクスポートします。
ko: Health.md가 아래 예약에 따라 자동으로 건강 데이터를 내보냅니다.
nl: Health.md exporteert je gezondheidsgegevens automatisch volgens onderstaand schema.
pt_br: Health.md exportará automaticamente seus dados de saúde conforme o agendamento abaixo.
zh_hans: Health.md 将按照以下计划自动导出您的健康数据。

source: HealthKit error
de: HealthKit-Fehler
es: Error de HealthKit
fr: Erreur HealthKit
it: Errore HealthKit
ja: HealthKitエラー
ko: HealthKit 오류
nl: HealthKit-fout
pt_br: Erro do HealthKit
zh_hans: HealthKit 错误

source: HealthKit reads happen on your unlocked, connected iPhone.
de: HealthKit-Lesevorgänge erfolgen auf Ihrem entsperrten, verbundenen iPhone.
es: Las lecturas de HealthKit ocurren en su iPhone conectado y desbloqueado.
fr: Les lectures HealthKit se produisent sur votre iPhone déverrouillé et connecté.
it: Le letture HealthKit avvengono sul tuo iPhone sbloccato e connesso.
ja: HealthKit の読み取りは、ロックが解除され、接続されている iPhone で行われます。
ko: HealthKit 읽기는 잠금 해제되고 연결된 iPhone에서 발생합니다.
nl: HealthKit-lezingen gebeuren op uw ontgrendelde, verbonden iPhone.
pt_br: As leituras de HealthKit acontecem em seu iPhone desbloqueado e conectado.
zh_hans: HealthKit 读取发生在您已解锁、已连接的 iPhone 上。

source: Hearing
de: Hören
es: Audición
fr: Audition
it: Udito
ja: 聴覚
ko: 청각
nl: Gehoor
pt_br: Audição
zh_hans: 听力

source: Heart
de: Herz
es: Corazón
fr: Cœur
it: Cuore
ja: 心臓
ko: 심장
nl: Hart
pt_br: Coração
zh_hans: 心脏

source: Heart Rate Recovery
de: Erholung der Herzfrequenz
es: Recuperación del ritmo cardíaco
fr: Récupération de la fréquence cardiaque
it: Recupero della frequenza cardiaca
ja: 心拍数の回復
ko: 심박수 회복
nl: Herstel van de hartslag
pt_br: Recuperação da frequência cardíaca
zh_hans: 心率恢复

source: Heart Rate Variability
de: Herzfrequenzvariabilität
es: Variabilidad de la frecuencia cardíaca
fr: Variabilité de la fréquence cardiaque
it: Variabilità della frequenza cardiaca
ja: 心拍変動
ko: 심박 변이도
nl: Hartslagvariabiliteit
pt_br: Variabilidade da frequência cardíaca
zh_hans: 心率变异性

source: Heartbeat Series
de: Heartbeat-Serie
es: Serie de latidos del corazón
fr: Série Battement de Coeur
it: Serie del battito cardiaco
ja: ハートビートシリーズ
ko: 하트비트 시리즈
nl: Heartbeat-serie
pt_br: Série de batimentos cardíacos
zh_hans: 心跳系列

source: Heartburn
de: Sodbrennen
es: Acidez estomacal
fr: Brûlures d'estomac
it: Bruciore di stomaco
ja: 胸焼け
ko: 속쓰림
nl: Maagzuur
pt_br: Azia
zh_hans: 胃灼热

source: Height
de: Höhe
es: altura
fr: Hauteur
it: Altezza
ja: 身長
ko: 신장
nl: Hoogte
pt_br: Altura
zh_hans: 身高

source: Help users install the command, extract selected canonical data, run exports, read status output, and fix readiness issues.
de: Helfen Sie Benutzern, den Befehl zu installieren, ausgewählte kanonische Daten zu extrahieren, Exporte auszuführen, Statusausgaben zu lesen und Bereitschaftsprobleme zu beheben.
es: Ayude a los usuarios a instalar el comando, extraer datos canónicos seleccionados, ejecutar exportaciones, leer resultados de estado y solucionar problemas de preparación.
fr: Aidez les utilisateurs à installer la commande, à extraire les données canoniques sélectionnées, à exécuter des exportations, à lire la sortie d'état et à résoudre les problèmes de préparation.
it: Aiuta gli utenti a installare il comando, estrarre dati canonici selezionati, eseguire esportazioni, leggere l'output dello stato e risolvere i problemi di preparazione.
ja: ユーザーがコマンドをインストールし、選択した正規データを抽出し、エクスポートを実行し、ステータス出力を読み取り、準備問題を修正できるように支援します。
ko: 사용자가 명령을 설치하고, 선택한 표준 데이터를 추출하고, 내보내기를 실행하고, 상태 출력을 읽고, 준비 문제를 해결하도록 돕습니다.
nl: Help gebruikers de opdracht te installeren, geselecteerde canonieke gegevens te extraheren, exports uit te voeren, statusuitvoer te lezen en gereedheidsproblemen op te lossen.
pt_br: Ajude os usuários a instalar o comando, extrair dados canônicos selecionados, executar exportações, ler a saída de status e corrigir problemas de prontidão.
zh_hans: 帮助用户安装命令、提取选定的规范数据、运行导出、读取状态输出并修复准备情况问题。

source: Helpers send JSON
de: Helfer senden JSON
es: Los ayudantes envían JSON
fr: Les assistants envoient JSON
it: Gli aiutanti inviano JSON
ja: ヘルパーは JSON を送信します
ko: 도우미가 JSON를 보냅니다.
nl: Helpers sturen JSON
pt_br: Ajudantes enviam JSON
zh_hans: 帮手发JSON

source: Hide full prompt
de: Vollständige Eingabeaufforderung ausblenden
es: Ocultar mensaje completo
fr: Masquer l'invite complète
it: Nascondi il prompt completo
ja: プロンプト全体を非表示にする
ko: 전체 프롬프트 숨기기
nl: Volledige prompt verbergen
pt_br: Ocultar prompt completo
zh_hans: 隐藏完整提示

source: High Heart Rate Event
de: Ereignis mit hoher Herzfrequenz
es: Evento de frecuencia cardíaca alta
fr: Événement de fréquence cardiaque élevée
it: Evento di frequenza cardiaca elevata
ja: 高心拍数イベント
ko: 고심박수 이벤트
nl: Gebeurtenis met hoge hartslag
pt_br: Evento de frequência cardíaca elevada
zh_hans: 高心率事件

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pt_br: Histórico
zh_hans: 历史

source: Home
de: Zuhause
es: Inicio
fr: Accueil
it: Casa
ja: ホーム
ko: 홈
nl: Thuis
pt_br: Página inicial
zh_hans: 首页

source: Hot Flashes
de: Hitzewallungen
es: Sofocos
fr: Bouffées de chaleur
it: Vampate di calore
ja: ホットフラッシュ
ko: 일과성 열감
nl: Opvliegers
pt_br: Ondas de calor
zh_hans: 潮热

source: Hour
de: Stunde
es: Hora
fr: Heure
it: Ora
ja: 時
ko: 시
nl: Uur
pt_br: Hora
zh_hans: 小时

source: How It Works
de: Wie es funktioniert
es: Cómo funciona
fr: Comment ça marche
it: Come funziona
ja: 仕組み
ko: 작동 방식
nl: Hoe het werkt
pt_br: Como funciona
zh_hans: 它是如何运作的

source: How export formats work
de: So funktionieren Exportformate
es: Cómo funcionan los formatos de exportación
fr: Comment fonctionnent les formats d'exportation
it: Come funzionano i formati di esportazione
ja: エクスポート形式の仕組み
ko: 내보내기 형식의 작동 방식
nl: Hoe exportformaten werken
pt_br: Como funcionam os formatos de exportação
zh_hans: 导出格式的工作原理

source: How it works
de: Wie es funktioniert
es: como funciona
fr: Comment ça marche
it: Come funziona
ja: 仕組み
ko: 작동 원리
nl: Hoe het werkt
pt_br: Como funciona
zh_hans: 它是如何运作的

source: Human-readable format perfect for Obsidian. Includes headers, lists, and frontmatter metadata.
de: Lesbares Format, perfekt für Obsidian. Enthält Überschriften, Listen und Frontmatter-Metadaten.
es: Formato legible perfecto para Obsidian. Incluye encabezados, listas y metadatos frontmatter.
fr: Format lisible parfait pour Obsidian. Comprend des en-têtes, des listes et des métadonnées frontmatter.
it: Formato leggibile perfetto per Obsidian. Include intestazioni, elenchi e metadati frontmatter.
ja: Obsidian に最適な読みやすいフォーマット。見出し、リスト、フロントマターメタデータを含みます。
ko: Obsidian에 완벽한 읽기 쉬운 형식. 헤더, 목록, 프론트매터 메타데이터를 포함합니다.
nl: Leesbaar formaat perfect voor Obsidian. Bevat koppen, lijsten en frontmatter-metadata.
pt_br: Formato legível perfeito para Obsidian. Inclui cabeçalhos, listas e metadados frontmatter.
zh_hans: 适合 Obsidian 的易读格式。包含标题、列表和 frontmatter 元数据。

source: Hypertension Event
de: Hypertonie-Ereignis
es: Evento de hipertensión
fr: Événement d'hypertension
it: Evento di ipertensione
ja: 高血圧イベント
ko: 고혈압 사건
nl: Hypertensie gebeurtenis
pt_br: Evento de Hipertensão
zh_hans: 高血压事件

source: INDIVIDUAL ENTRIES
de: EINZELEINTRÄGE
es: ENTRADAS INDIVIDUALES
fr: ENTRÉES INDIVIDUELLES
it: VOCI INDIVIDUALI
ja: 個別エントリ
ko: 개별 항목
nl: INDIVIDUELE VERMELDINGEN
pt_br: ENTRADAS INDIVIDUAIS
zh_hans: 单独条目

source: IU
de: I.E.
es: UI
fr: UI
it: UI
nl: IE
pt_br: UI

source: If `~/.local/bin` is not on your PATH, add `export PATH="$HOME/.local/bin:$PATH"` to your shell config.
de: Wenn `~/.local/bin` nicht auf Ihrem PATH vorhanden ist, fügen Sie `export PATH="$HOME/.local/bin:$PATH"` zu Ihrer Shell-Konfiguration hinzu.
es: Si `~/.local/bin` no está en su PATH, agregue `export PATH="$HOME/.local/bin:$PATH"` a su configuración de shell.
fr: Si `~/.local/bin` n'est pas sur votre PATH, ajoutez `export PATH="$HOME/.local/bin:$PATH"` à votre configuration shell.
it: Se `~/.local/bin` non è sul tuo PATH, aggiungi `export PATH="$HOME/.local/bin:$PATH"` alla configurazione della shell.
ja: `~/.local/bin` が PATH にない場合は、`export PATH="$HOME/.local/bin:$PATH"` をシェル構成に追加します。
ko: `~/.local/bin`가 PATH에 없으면 쉘 구성에 `export PATH="$HOME/.local/bin:$PATH"`를 추가하세요.
nl: Als `~/.local/bin` niet op uw PATH staat, voegt u `export PATH="$HOME/.local/bin:$PATH"` toe aan uw shell-configuratie.
pt_br: Se `~/.local/bin` não estiver em seu PATH, adicione `export PATH="$HOME/.local/bin:$PATH"` à configuração do seu shell.
zh_hans: 如果 `~/.local/bin` 不在您的 PATH 上，请将 `export PATH="$HOME/.local/bin:$PATH"` 添加到您的 shell 配置中。

source: If the suggested fix does not work, include this message in your bug report after removing any private folder or server information.
de: Wenn die vorgeschlagene Lösung nicht funktioniert, fügen Sie diese Meldung in Ihren Fehlerbericht ein, nachdem Sie alle privaten Ordner- oder Serverinformationen entfernt haben.
es: Si la solución sugerida no funciona, incluya este mensaje en su informe de error después de eliminar cualquier carpeta privada o información del servidor.
fr: Si le correctif suggéré ne fonctionne pas, incluez ce message dans votre rapport de bogue après avoir supprimé tout dossier privé ou information sur le serveur.
it: Se la soluzione suggerita non funziona, includi questo messaggio nella segnalazione del bug dopo aver rimosso eventuali cartelle private o informazioni sul server.
ja: 提案された修正が機能しない場合は、プライベート フォルダーまたはサーバー情報を削除した後、このメッセージをバグ レポートに含めてください。
ko: 제안된 수정 사항이 작동하지 않으면 개인 폴더나 서버 정보를 제거한 후 버그 보고서에 이 메시지를 포함하세요.
nl: Als de voorgestelde oplossing niet werkt, neem dan dit bericht op in uw bugrapport nadat u eventuele privémap- of serverinformatie hebt verwijderd.
pt_br: Se a correção sugerida não funcionar, inclua esta mensagem em seu relatório de bug após remover qualquer pasta privada ou informação do servidor.
zh_hans: 如果建议的修复不起作用，请在删除任何私人文件夹或服务器信息后将此消息包含在错误报告中。

source: Immunization Records
de: Impfunterlagen
es: Registros de vacunación
fr: Dossiers de vaccination
it: Documenti di immunizzazione
ja: 予防接種記録
ko: 예방접종 기록
nl: Immunisatiegegevens
pt_br: Registros de Imunização
zh_hans: 免疫记录

source: Improved onboarding guides you from Apple Health and folder setup to a ready-to-run preview.
de: Der verbesserte Einstieg führt dich von Apple Health und der Ordnerauswahl bis zu einer startbereiten Vorschau.
es: El inicio mejorado te guía desde Apple Health y la selección de carpeta hasta una vista previa lista para ejecutar.
fr: Le parcours de démarrage amélioré vous guide d’Apple Health et du choix du dossier jusqu’à un aperçu prêt à être lancé.
it: La procedura iniziale migliorata ti guida da Apple Health e dalla scelta della cartella fino a un’anteprima pronta da eseguire.
ja: 改善された初期設定が、Apple Healthとフォルダの設定から、すぐ実行できるプレビューまで案内します。
ko: 개선된 시작 과정이 Apple Health 및 폴더 설정부터 바로 실행할 수 있는 미리보기까지 안내합니다.
nl: De verbeterde introductie begeleidt je van Apple Health en de mapkeuze naar een voorvertoning die klaar is om uit te voeren.
pt_br: A introdução aprimorada orienta você do Apple Health e da escolha da pasta até uma prévia pronta para executar.
zh_hans: 改进后的入门流程会从 Apple Health 和文件夹设置引导至可直接运行的预览。

source: In Progress
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pt_br: Em andamento
zh_hans: 进行中

source: In progress
de: In Bearbeitung
es: En progreso
fr: En cours
it: In corso
ja: 進行中
ko: 진행 중
nl: Bezig
pt_br: Em andamento
zh_hans: 进行中

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非アクティブ
ko: 비활성
nl: Inactief
pt_br: Inativo
zh_hans: 未激活

source: Inactive while Daily Notes Only is on. Your individual-entry settings are preserved.
de: Inaktiv, während „Nur tägliche Notizen“ aktiviert ist. Ihre individuellen Eingabeeinstellungen bleiben erhalten.
es: Inactivo mientras esté activado Solo notas diarias. Se conservan sus configuraciones de entrada individual.
fr: Inactif lorsque Notes quotidiennes uniquement est activé. Vos paramètres de saisie individuelle sont conservés.
it: Inattivo mentre è attivo Solo note giornaliere. Le tue impostazioni di immissione individuale vengono conservate.
ja: 「デイリーノートのみ」がオンになっている間は無効です。個別エントリの設定は保持されます。
ko: ‘일일 노트만’이 켜져 있는 동안에는 비활성화됩니다. 개별 항목 설정은 유지됩니다.
nl: Inactief terwijl Alleen dagelijkse notities is ingeschakeld. Uw instellingen voor individuele invoer blijven behouden.
pt_br: Inativo enquanto Somente Notas Diárias estiver ativado. Suas configurações de entrada individual são preservadas.
zh_hans: 当“仅每日笔记”打开时处于非活动状态。您的个人条目设置将被保留。

source: Include Date Field
de: Datumsfeld einschließen
es: Incluir campo de fecha
fr: Inclure le champ date
it: Includi campo data
ja: 日付フィールドを含める
ko: 날짜 필드 포함
nl: Datumveld opnemen
pt_br: Incluir Campo de Data
zh_hans: 包含日期字段

source: Include Frontmatter
de: Frontmatter einbeziehen
es: Incluir frontmatter
fr: Inclure le Frontmatter
it: Includi Frontmateria
ja: フロントマターを含める
ko: 머리말 포함
nl: Inclusief Frontmatter
pt_br: Incluir frontmatter
zh_hans: 包括标题

source: Include Frontmatter Metadata
de: Frontmatter-Metadaten einschließen
es: Incluir metadatos de frontmatter
fr: Inclure les métadonnées frontmatter
it: Includi metadati frontmatter
ja: フロントマターメタデータを含める
ko: 프론트매터 메타데이터 포함
nl: Frontmatter-metadata opnemen
pt_br: Incluir Metadados de Frontmatter
zh_hans: 包含 Frontmatter 元数据

source: Include Summary
de: Zusammenfassung einschließen
es: Incluir resumen
fr: Inclure le résumé
it: Includi riepilogo
ja: サマリーを含める
ko: 요약 포함
nl: Samenvatting opnemen
pt_br: Incluir Resumo
zh_hans: 包含摘要

source: Include Time-Series Data
de: Zeitreihendaten einschließen
es: Incluir datos de series temporales
fr: Inclure les données chronologiques
it: Includi dati serie temporali
ja: 時系列データを含める
ko: 시계열 데이터 포함
nl: Tijdreeksgegevens opnemen
pt_br: Incluir dados de séries temporais
zh_hans: 包含时间序列数据

source: Include Type Field
de: Typfeld einschließen
es: Incluir campo de tipo
fr: Inclure le champ type
it: Includi campo tipo
ja: タイプフィールドを含める
ko: 유형 필드 포함
nl: Typeveld opnemen
pt_br: Incluir Campo de Tipo
zh_hans: 包含类型字段

source: Include date field in frontmatter
de: Datumsfeld in Frontmatter einschließen
es: Incluir campo de fecha en el frontmatter
fr: Inclure le champ date dans le frontmatter
it: Includi campo data nel frontmatter
ja: フロントマターに日付フィールドを含める
ko: 프론트매터에 날짜 필드 포함
nl: Datumveld opnemen in frontmatter
pt_br: Incluir campo de data no frontmatter
zh_hans: 在 frontmatter 中包含日期字段

source: Include frontmatter
de: Frontmatter einbeziehen
es: Incluir front-asunto
fr: Inclure le contenu
it: Includi la parte iniziale
ja: 前付を含める
ko: 머리말 포함
nl: Inclusief frontmaterie
pt_br: Incluir frontmatter
zh_hans: 包括标题

source: Include frontmatter metadata
de: Frontmatter-Metadaten einschließen
es: Incluir metadatos de frontmatter
fr: Inclure les métadonnées frontmatter
it: Includi metadati frontmatter
ja: フロントマターメタデータを含める
ko: 프론트매터 메타데이터 포함
nl: Frontmatter-metadata opnemen
pt_br: Incluir metadados de frontmatter
zh_hans: 包含 frontmatter 元数据
